<template>
	<view class="aboutUs">
		<view>
			巡回检查，可以及时发现隐患，及时整改，把事故消灭在萌芽状态，是企业安全生产的重要措施。然而要真正搞好巡回检查，谈何容易，它需要做到“九个坚持”。绝不能走马观花，马马虎虎。巡回检查需要认认真真，深入细致，如果粗枝大叶，不把检查当回事，只做蜻蜓点水的表面文章，那就很难达到巡回检查的真正目的--发现安全隐患。
		</view>
		<view>
			巡回检查并不是随便转转，需要科学的方法，借助科学的工具，采用“看、听、闻、摸、测”，方能查出隐患。巡回检查不能光做表面文章，只看表层的显性问题。而要通过科学的手段，查出设备内在的隐性隐患，使其及时得到治理。
		</view>
		<view>
			巡回检查是很严肃的事情，就是为了发现事故隐患，杜绝事故的发生，这需要岗位对岗位、人对人的交接，因此必须由本岗位的人巡检，绝不能让另一岗位的人巡检，代替巡检要不得。
		</view>
	</view>
</template>

<script>
</script>

<style lang="scss" scoped>
	.aboutUs {
		padding: 32rpx;
		text-indent: 64rpx;
		line-height: 64rpx;
		font-size: 32rpx;
		letter-spacing: 2rpx;
		color: #333333;
	}
</style>
